{
  "subtitle": "Cette fille de 17 ans a gagné le Prix Nobel de la Paix !", 
  "description": "Cette fille de 17 ans a gagné le Prix Nobel de la Paix !", 
  "language": "fre_FR", 
  "title": "Une fille n'est pas censée être «l'esclave»", 
  "primary_category": "bacd97a95386494abc571c419392c7d4", 
  "created_at": "2015-07-23T21:35:39.776326+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-07-23T21:35:39.776499+00:00", 
  "_version": {
    "package_version": "1.4.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Malala Yousafzai, du Pakistan est entrée dans l'histoire à lorsqu'elle est devenu la récipiendaire plus jeune du Prix Nobel de la Paix à l'âge de 17 ans. Le comité Nobel a déclaré que Malala avait montré par exemple que les jeunes également peuvent contribuer à améliorer leurs propres situations. Ils l'ont décrite comme une porte-parole de premier plan pour les droits des filles à l'éducation.*\r\n\r\nMalala avait juste 11 ans lorsqu'elle a commencé à s'exprimer pour la défense des droits des filles à l'éducation,  à s'exprimer dans une salle de journalistes en 2008 : \"Comment le Taliban a-t-il osé prendre mon droit fondamental à l'éducation ?\"\r\n\r\nSes paroles ont été remarquables, non seulement pour leur clarté et leur intelligence, mais aussi pour leur courage. Maintenant, en dépit d'une tentative d'assassinat échouée par ceux qui tentent de la faire taire, le courage de Malala est plus fort et plus déterminé que jamais.\r\n\r\n\"C'est vraiment encourageant pour moi d'aller de l'avant et croire en moi-même, de savoir qu'il existe des personnes qui m'aident dans cette campagne. Nous sommes ensemble.\"\r\n\r\nMalala a remercié son père pour la victoire, affirmant que son soutien avait fait toute la différence :  \"Je suis très reconnaissante envers mon père de n'avoir pas coupé mes ailes, pour m'avoir laissé voler de mes propres et atteindre mes objectifs. Pour montrer au monde qu'une fille n'est pas censée être «l'esclave». Une jeune fille a la force d'aller de l'avant dans sa vie. \"\r\n\r\nLe père de Malala Ziauddin Yousafzai a dit qu'il espérait que cette annonce aiderait les droits des filles partout.\r\nL'Internet a plongé dans la frénésie lorsque le victoire de Malala  a été annoncée, avec des célébrités, des politiciens et leaders mondiaux qui envoient leurs félicitations sur tweeter.\r\n\r\nLa vallée de Swat du Pakistan, là où a Malala a grandi, a éclaté dans la célébration lorsque les élèves de l'école où Malala a été abattu, a commencé à faire sortir les élèves pour danser dans les rues.\r\n\r\n**Rejoignez le combat de Malala pour l'éduction des filles : Lisez la déclaration des filles, croyez en et vivez-la et dites à vos amies de faire de même !**\r\n", 
  "source": "7f1f01828deb44aca3f99b5ae0a89344", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "girl-not-meant-be-slave", 
  "uuid": "7577a2db9cac476985043abddb9bea23"
}