{
  "subtitle": "Lettre des filles à leurs leaders", 
  "description": "Lettre des filles à leurs leaders", 
  "language": "fre_FR", 
  "title": "Cher Président…", 
  "primary_category": "bacd97a95386494abc571c419392c7d4", 
  "created_at": "2015-07-23T21:31:55.252146+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-07-23T21:31:55.252445+00:00", 
  "_version": {
    "package_version": "1.4.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Les filles ont un point de vue précieux sur le monde, mais elles sont souvent ignorées par les processus politiques. Nous avons demandé à cinq filles qui ont assisté à la Conférence Mondiale sur la Jeunesse de dire à leurs leaders comment faire pour que le Girl Effect devienne une réalité.*\r\n\r\n**Angeli Siladan a écrit une note à Benigno \"Noynoy\" Aquino III, Président des Philippines**\r\n\r\nAyant participé à un hackathon (un événement où les participants trouvent de nouvelles manières de transformer des données en outils utiles) à la conférence Mondiale sur la jeunesse, j'ai vu de mes propres yeux la vaste imagination des filles et leur enthousiasme à s'attaquer aux problèmes à l'aide des nouvelles technologies.\r\n\r\nJe veux vous exhorter à investir dans l'éducation de qualité pour les filles. Je crois que la disponibilité et l'accessibilité de l'éducation de qualité permettront de combler le vide entre les filles et les femmes et la réussite. Fondamentalement, l'éducation englobe tous les autres problèmes auxquels nous sommes confrontés, notamment la santé et l'économie. – Angeli\r\n \r\n**Pippa Gardner a écrit une note à David Cameron, premier ministre du Royame Uni**\r\n\r\nPour aider les filles à prospérer, nous devons identifier et agir sur les causes des inégalités. Si nous avons une représentation plus équitable à l'assemblée nationale, je crois que d'autres questions relatives au genre telles que la violence conjugale et les politiques en matière de garde des enfants bénéficieront de plus d'attention et de discussion. Donc au RU nous avons besoin de voir plus de femmes dans la politique. Nous souhaitons que les femmes s'engagent, votent, déposer leurs candidatures, devenir des députés et entrer dans le cabinet. -Pippa\r\n \r\n**Hilary Clauson a écrit une note à Stephen Harper, premier ministre du Canada**\r\n\r\nPour s'attaquer à la crise de l'emploi des jeunes au Canada, l'éducation au Canada doit encourager les femmes à adopter les filières de la science et de l'ingénierie. Ceci va augmenter le nombre de choix de carrière  ouverts aux filles et aux femmes. L'éducation formelle doit être complétée par des possibilités d'éducation non formelles, comme les Guides et Eclaireuses. Les membres apprennent des compétences en leadership,  développent leur indépendance et leurs aspirations et sont habilités à prendre un rôle actif dans leurs communautés. – Hilary\r\n \r\n**Chamathya Fernando a écrit une note à Mahinda Rajapaksa, Président du Sri Lanka**\r\n\r\nJe suis allée à la session d'engagement des hommes à la Conférence Mondiale sur la jeunesse, où nous avons cherché des moyens à impliquer les garçons et les hommes à travailler pour l'égalité du genre. Pour que les filles et jeunes femmes aient accès à l'égalité d'opportunités et la possibilité à prendre  nos propres décisions, les garçons et les filles sont essentiels.\r\n\r\nJ'aimerais vous demander de considérer la responsabilisation des filles et des femmes comme des priorités clés dans le programme de développement du Sri Lanka. J'aimerais également vous demander de promouvoir la représentation féminine au parlement pour permettre aux filles et jeunes femmes à devenir de futurs leaders. Pour que ce faire, la loi et l'ordre doivent être efficaces, efficients, transparents, exacts et impartiaux. – Chamathya\r\n \r\n**Elisabeth Chatuwa a écrit une note à Peter Mutharika, Président du Malawi**\r\n\r\nPendant la conférence, j'ai passé mon temps à examiner les moyens permettant d'atteindre à un accès équitable à l'éducation au Malawi. Je crois que le gouvernement peut y arriver en ouvrant plus d'écoles et en leur offrant gratuitement des ressources pour l'éducation. \r\n\r\nEn outre, je pense maintenant que le programme devrait comprendre des leçons sur les effets du VIH, le mariage des enfants et les grossesses précoces. Cela donnera aux filles toutes les informations essentielles dont elles ont besoin pour prendre des décisions qui changent la vie. – Elizabeth\r\n \r\n\r\n**Avez-vous un message à donner au leader de votre pays ? Dites nous ce que c'est en nous envoyant un e-mail à l'adresse suivante :  info@girleffect.org !**\r\n\r\n", 
  "source": "6fdb851af5df42af9a7775c54eac5d43", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "dear-mr-president", 
  "uuid": "77703c64b9ce4ab4954f94dc3ef2b608"
}