{
  "subtitle": "La déclaration de filles dit : Non à la violence !", 
  "description": "La déclaration de filles dit : Non à la violence !", 
  "language": "fre_FR", 
  "title": "Des agressions, des fusillades… se passent ici", 
  "primary_category": "bacd97a95386494abc571c419392c7d4", 
  "created_at": "2015-07-23T21:29:14.307571+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-07-23T21:29:14.307777+00:00", 
  "_version": {
    "package_version": "1.4.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "5621e7b2edd541d495e150b02de47cd3"
  ], 
  "id": null, 
  "content": "*Lorsque nous avons créé la Déclaration des filles, plus de 500 adolescentes ont été consultées à travers 14 pays. L'histoire d'Andressa reflète les difficultés rencontrées par beaucoup de filles que nous avons parlées ...*\r\n\r\n**Violence contre les femmes et les filles**\r\n\r\nComme beaucoup de filles qui ont contribué à la Déclaration des filles, Andressa une Brésilienne âgée de 16 ans a parlé des risques de violence qu'elle rencontre en tant que fille. \"Des agressions, des fusillades,\" dit-elle. \"Je ne vais pas mentir sur le fait que beaucoup de choses se produisent ici.\"\r\n\r\nC'est pourquoi l'objectif 3 de la déclaration est d'assurer la sécurité des filles pour qu'elles pussent vivrent sans craindre la violence et le harcèlement.\r\n\r\nAndressa parle également de sa détermination à obtenir une éducation pour pouvoir créer une vie meilleure pour elle-même et pour sa famille. La détermination a été exprimée par les filles consultées, c'est pourquoi l'objectif 2 de la Déclaration met l'accent sur l'amélioration de l'accès des filles à l'école et la qualité de la formation qu'elles reçoivent.\r\n \r\n**Les filles ne peuvent pas réussir quand elles vivent dans la crainte. De la création d'espaces plus sûrs pour adopter des lois plus sévères, l'élimination de la violence contre les filles est la première étape pour éradiquer la pauvreté mondiale. Lisez intégralement la déclaration des filles.**  \r\n", 
  "source": "2a4f87c02faf45a3899b9a920c4521d8", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "assaults-shootings-happen-here", 
  "uuid": "8621df923c044b5c9a1abc35a16bbcb4"
}