{
  "subtitle": "Pour déployer leur style de leadership !", 
  "description": "Pour déployer leur style de leadership !", 
  "language": "fre_FR", 
  "title": "Ces 10 conseils aident également les filles…", 
  "primary_category": "bacd97a95386494abc571c419392c7d4", 
  "created_at": "2015-07-23T21:22:57.259691+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-07-23T21:22:57.260048+00:00", 
  "_version": {
    "package_version": "1.4.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "1. Exprimez-vous en classe\r\nLevez la main, même lorsque vous n'êtes pas sûres de la réponse. Evitez de modifier ce que vous voulez dire dans votre tête et essayez de ne pas s'en vouloir de s'être trompé. S'exprimer ne signifie pas avoir la bonne réponse. Cela vous donne l'expérience de répondre sur le vif, débattre avec les autres et de vous défendre contre une idée, toutes les compétences essentielles que vous allez utiliser dans tous les domaines de votre vie.\r\n\r\n2. Cessez de vous excusez avant de parler\r\nLes filles abordent souvent leurs opinions en s'excusant (\"je ne suis pas certaine de ce que j'avance, mais…\"). Faites attention aux petites manières qui peuvent vous rendre ridicules lorsque vous vous exprimez en classe, comme jouer avec vos cheveux, dire vous \"en quelque sorte\" penser quelque chose, demander si ce que vous venez de dire \"est logique,\" ou parler si doucement que personne ne vous entende.\r\n\r\n3. Lancez-vous un défi\r\nLorsque nous plaignons d'un échec ou d'une critique, nous sommes plus susceptibles de rechercher des choses que nous avons vécues et que nous pouvons contrôler. Mais le fait de le faire en toute sécurité signifie que vous ne aurez jamais l'euphorie de surmonter un obstacle et vous prouver  vous-même (et aux autres) que vous êtes assez courageux pour essayer. Poussez-vous au-delà de votre zone de confort. Pratiquez un sport que vous n'avez jamais fait. Inscrivez-vous dans une classe où personne ne s'attend à ce que vous soyez reçues. Apprenez à coder. Ou prenez un petit risque, comme vous présenter à quelqu'un que vous ne connaissez pas.\r\n\r\n4. Demandez de l'aide\r\nLes personnes les plus prospères ne s'en approprient pas. Au contraire, elles cherchent des conseillers tout le long du chemin :  des personnes experimentées et plus sages qui connaissent beaucoup et qui les aident. N'ayez pas peur de demander aux enseignants, moniteurs ou autres adultes que vous admirez de parler avec vous de votre passion. Demandez-les ce qu'elles auraient souhaité savoir quand elles avaient votre âge. Qui sait, un jour elles peuvent vous aider à réaliser vos rêves !\r\n\r\n5. Ne faites pas le travaille de tout le monde\r\nLorsqu'un membre du projet d'un groupe ne contribue pas comme il le faut (ou du tout), il est facile de le faire vous-même et ne rien dire. Prendre le relais peut vous donner le contrôle pour l'instant, mais  Occupez-vous directement du problème en demandant à vos camarades de classe quand elle pense terminer ses tâches. Si vous n'obtenez pas une réponse claire, soyez plus direct sur ce dont vous avez besoin ou demandez de l'aide à un enseignant.\r\n\r\n6. Exprimez-vous entre amis\r\nNous avons probablement tous bavardé à un moment ou à un autre, mais si vous parlez toujours devos amis au lieu  d' eux, vous manquez l'occasion de s'exercer à s'exprimer aux personnes qui comptent le plus. Le fait de pouvoir dire à quelqu'un ce que vous ressentez vous aidera dans chaque domaine\r\nde votre vie, quelque soit la façon dont vous choisissez de s'y pencher. Et il est possible que vous souhaitiez éviter de s'appuyer sur des texto ou des réseaux sociaux pour dire les choses délicates. Ça rend la communication plus facile à l'instant, mais vous risquerez de payer le prix plus tard ou de ne pas parler en face-à-face maintenant. Être directe est effrayant, mais faites-le avec soin et vous gagnerez le respect et la confiance de ceux qui vous entourent.\r\n\r\n7. Faites confiance à votre voix intérieure\r\nNous avons tous une voix qui joue à l'intérieur de nos têtes. Cela pourrait signifier de petites choses comme «Je souhaite que la cloche sonne» ou de grandes choses comme «Je souhaite que mon ami arrête de me poser des questions sur mes notes.» Cette voix est votre intestin. Elle vous dit ce que vous pensez, ce dont vous avez et ce que vous voulez réellement.  Il est facile d'arrêter d'écouter cette voix lorsque vous souciez de que les gens pourraient penser. Restez connecté à cela autant que possible. C'est votre boussole interne. Si vous ne pouvez pas partager cette voix maintenant, tenez un journal ou vous pouvez et continuez à regarder les gens qui veulent l'entendre.\r\n\r\n8. Changez le monde\r\nIl ne suffit pas de diriger le monde pour le changer. Qu'est-ce qui vous illumine à l'intérieur ? Qu'est-ce qui vous fait sentir outragé ? Rejoignez un club ou démarrez une organisation communautaire. Peut-être même demandez qu'on vous élise présidente de votre classe. Diriger une campagne vous donne une occasion extraordinaire pour parler et vous vendre comme leader. Quelque soit votre décision, n'oubliez pas : votre voix est différente de celle des autres, mais nous ne l'entendront pas si vous ne l'utilisez pas.\r\n\r\n9. N'oubliez pas : Ce n'est pas toujours facile de s'exprimer, mais ça vaut la peine.\r\nVous vivez dans un monde qui est encore confus sur combien puissantes le monde souhaite que les filles soient. Les filles sont censées être confiantes mais belles, ambitieuses mais pas égoïste, prospères mais pas prétentieuses. Les règles peuvent être confuses et injuste, ce qui veut dire que ce n'est pas tout le monde qui va l'aimer lorsque vous vous exprimez. En fait, peu importe la bonne manière de dire dont vous dites quelque chose, il peut y avoir quelqu'un qui pense que vous êtes méchant. Ayez confiance en votre voix même si vous pensez que le monde ne vous fait pas confiance et rapprochez-vous des membres de votre famille qui mettent en valeur votre force.\r\n\r\n10. Exercices\r\nVous avez grandi en faisant des choses comme le travail scolaire, les sports et la musique. Mais personne ne vous dit de vous exercer dans l'expression, de prendre des risques ou de dire ce que vous avez besoin. C'est quoi le problème ? Il n' y a rien dans la vie qui ne nécessite pas de la pratique et s'exprimer n'en est pas une exception. Exercez ces choses là ! Cela pourrait sembler inquiétant pour la première fois, mais çà devient plus facile.\r\n \r\n Conseils de courtoisie http://banbossy.com\r\n", 
  "source": "c044b5043fea43518ae61a582762da86", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "these-10-tips-help-girls", 
  "uuid": "8aeeee78ab5a47ef8f298bb2f3696d8f"
}