{
  "subtitle": "Maintenant, elle a les compétences nécessaires pour gagner sa propre vie", 
  "description": "Maintenant, elle a les compétences nécessaires pour gagner sa propre vie", 
  "language": "fre_FR", 
  "title": "Joanna a été vendue pour de l'argent", 
  "primary_category": "bacd97a95386494abc571c419392c7d4", 
  "created_at": "2015-07-23T21:27:58+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-08-11T21:44:50.233898+00:00", 
  "_version": {
    "package_version": "1.4.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Lorsque nous avons créé la Déclaration des filles, plus de 500 adolescentes ont été consultées à travers 14 pays. L'histoire de Joanna reflète les difficultés rencontrées par beaucoup de filles que nous avons parlées…*\r\n\r\n**Sécurité économique**\r\n\r\nL'histoire de Joanna illustre  l'importance de l'objectif 4 de la Déclaration des filles (sécurité économique). \r\n\r\nEn tant que jeune fille qui a été vendue par sa famille parce qu'ils avaient besoins d'argent supplémentaire. Ils la voyaient comme un fardeau sur leurs finances.\r\n\r\nMais lorsque Joanna a fui les gens qui l'avaient acheté et quand elle a eu l'opportunité d'apprendre de nouvelles compétences qui lui permettront de s'occuper d'elle-même, comme cultiver de la nourriture des aliments qu'elle peut vendre, elle a prospéré et est devenu une jeune femme autonome qui pourra contribuer à la croissance de l'économie de sa communauté dans les années à venir. \r\n\r\n\"Il est important pour les femmes du Libéria d'avoir leurs propres business,\" dit-elle. \"Parce que lorsque vous avez votre propre business, personne ne peut vous rendre la vie dure.\"\r\n \r\n**Les femmes n'ont souvent pas accès aux actifs économiques. C'est la raison pour laquelle nous devons atteindre les filles avant qu'il ne soit trop tard. Parfois, le démarrage du Girl Effect est aussi simple qu'ouvrir un compte bancaire. Lisez intégralement la déclaration des filles.**  \r\n", 
  "source": "29eb1be84c9b402d9bb0c89f3c31bcff", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "joanna-was-sold-money", 
  "uuid": "a97067751d0747f4b0e8dc7b267d8976"
}