{
  "subtitle": "Les filles peuvent aussi être des leaders !", 
  "description": "Les filles peuvent aussi être des leaders !", 
  "language": "fre_FR", 
  "title": "J'ai de grands rêves pour mon avenir…\"", 
  "primary_category": "bacd97a95386494abc571c419392c7d4", 
  "created_at": "2015-07-23T21:16:15.945043+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-07-23T21:16:15.945356+00:00", 
  "_version": {
    "package_version": "1.4.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Partout dans le monde, les filles font des choses remarquables et inspirent d'autres à faire de même. En voici juste deux…*\r\n\r\n**Les filles qui ont adopté une position ferme contre la MGF**\r\n\r\nLilian Mwita, du Kenya, franche, confiante et n'a pas peur de défendre ce en quoi elle croit. \"Je n'aurais jamais accepté la mutilation, qu'ils me rejettent ou non.\"  A neuf ans seulement, lorsqu'elle faisait face à une mutilation génitale elle fui sa maison pour se réfugier avec certains milititants de la lutte contre la MGF. \"Je suis jeune. J'ai de grands rêves pour mon avenir et ce qu'il me faut en ce moment c'est l'éducation,\" Dit-elle.\r\n\r\nLa qui a refusé d'accepter la violence\r\n\r\nJoyce Mkandawire voyait les femmes régulièrement être encouragées à avoir des relations sexuelles avec les hommes (connu sous le nom d'hyène) dans son pays d'origine, Malawi. \"L'hyène ne porte pas d'habits, c'est la raison pour laquelle je connais des femmes qui sont atteintes du VIH à cause des hyènes,\" explique-t-elle. Refusant d'adopter une attitude passive, Joyce a décidé d'apporter une solution à cela et a mise en place le Réseau de Responsabilisation des Filles. Sa ténacité et son dynamise sont en train d'aider à emmener un réel changement chez les files du Malawi, une transformation pour le meilleur mener par une autre Joyce - Présidente Joyce Banda.\r\n\r\nLes filles ne peuvent pas réussir quand elles vivent dans la crainte. De la création d'espaces plus sûrs pour adopter des lois plus sévères, l'élimination de la violence contre les filles est la première étape pour éradiquer la pauvreté mondiale. Il faut du courage pour être leader. Voici quelques conseils pour démarrer.\r\n", 
  "source": "dc9240cf0e8740ef959fdfa9601a234f", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "i-have-big-dreams-my-future", 
  "uuid": "ec26cb0189f04bf3a4d2f40367bcc7da"
}