{
  "subtitle": " Elles peuvent se faire entendre ! ", 
  "description": " Elles peuvent se faire entendre ! ", 
  "language": "fre_FR", 
  "title": "Quand les filles prennent la parole", 
  "primary_category": "bacd97a95386494abc571c419392c7d4", 
  "created_at": "2015-07-23T21:21:47+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-07-23T21:23:10.787603+00:00", 
  "_version": {
    "package_version": "1.4.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Partout dans le monde, les filles font des choses remarquables et inspirent d'autres à faire de même. En voici juste deux…*\r\n\r\n**La fille qui s'est prononcée sur le trafic**\r\n\r\nAprès avoir été acheté pour 400 $ US par des trafiquants, Somila  âgée de 19 ans s'était presque livrée à la prostitution avant d'être sauvée à la dernière minute. Il aurait dû être plus facile pour elle d'entrer dans la clandestinité, mais Somila a refusé de rester dans le silence et s'est passionnément  prononcée sur les épreuves qu'elle a subi en Inde : \"Ils doivent se rendre compte qu'ils ne peuvent pas séparer les filles de leurs parents nous ridiculisent. Ils disent des mensonges et nous rendent ridules. Ils nous volent.\"\r\n\r\n**La famille qui dit la vérité sur le mariage des enfants**\r\n\r\nMême si la loi en Inde dit que les filles doivent atteindre l'âge de 18 ans avant de se marier, presque la moitié n'ont pas atteint cette âge. Souvent, ce sont les parents des filles qui prennent cette décision, de ce fait il est difficile et effrayant pour ces dernières de se prononcer. Lorsque Kamla, âgé de 13 ans, s'est adressée  au Conseil sur les Relations Extérieures pour ses rapports sur le mariage des enfants, ses réponses honnêtes et franches ont complètement brisé la moule. \"Lorsque mes parents ont mentionné le mariage, je ne savais rien sur le \"mariage,\" dit-elle à son enquêteur. Son courage pour donner son opinion est en train donner envie aux leaders du monde à agir.\r\n\r\nÊtre née fille ne devrait pas signifier vivre avec moins de libertés et de droits qu'un garçon. Les filles sont prêtes à se défendre et à être prises en compte. Faire les premiers pas avec ces conseils !\r\n", 
  "source": "aa2b4b5beab148a682018876aeb2a586", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "when-girls-speak-out", 
  "uuid": "ec4f84efc5b5435094b2922a547455d9"
}