{
  "subtitle": "Hannatu était une d'entre elles…", 
  "description": "Hannatu était une d'entre elles…", 
  "language": "fre_FR", 
  "title": "500 filles ont partagé leurs rêves", 
  "primary_category": "bacd97a95386494abc571c419392c7d4", 
  "created_at": "2015-07-23T21:25:32+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-24T13:29:58.355152+00:00", 
  "_version": {
    "package_version": "1.4.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "5621e7b2edd541d495e150b02de47cd3"
  ], 
  "id": null, 
  "content": "*Lorsque nous avons créé la Déclaration des filles, plus de 500 adolescentes ont été consultées à travers 14 pays. L'histoire de Hannatu reflète les difficultés rencontrées par beaucoup de filles que nous avons parlées ...* \r\n\r\n**Education, Santé et Citoyenneté**\r\n\r\nHannatu, une nigériane âgée de 12 ans, parle de l'inexistence d' hôpitaux à côté du lieu ou vie sa famille et le transport vers l'hôpital le plus est trop cher, ce qui l'empêche d'obtenir des soins médicaux.\r\nLa majeure partie de ses frères et sœurs sont nés à la maison et ne sont donc pas «enregistrés». Ce qui signifie qu'ils n'ont pas d'extraits de naissance parce que sa famille n'a pas les moyens des les acheter. Sans extraits de naissance ils ne peuvent pas s'inscrire à l'école.\r\nCe fut les récits des filles comme Hannatu qui ont façonné les objectifs de santé et de citoyenneté dans la Déclaration des filles qui dit aux leaders du monde ce que les femmes ont besoin pour prospérer. \r\n \r\n**Les filles sont les futures mères de tout enfant né dans la pauvreté. Si elle a les informations et les services nécessaires pour être en bonne santé elle stopper la pauvreté avant qu'elle ne commence. C'est çà le Girl Effect. Lisez intégralement la déclaration des filles.** \r\n", 
  "source": "0d9bf28a569c487287a5fa0956773d86", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 57, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "500-girls-shared-their-dreams", 
  "uuid": "fccb03089a844e74a7c8d4b88ad9a1a8"
}